

token = "455236851:AAHl0_8rc97WlZSqpC1hhnqZQzseeiJTkpQ"
admins = [211439710, 293064521]


about = '<b>Расписание</b> \n\n'\
        'Пятница\n' \
        '<i>21:00-01:00</i>\n'\
        'Суббота\n'\
        '<i>13:00-22:00</i>\n'\
        'Воскресенье\n'\
        '<i>13:00-22:00</i>'

amenities = '<b>Адрес</b> \n\n' \
            'ул. Молодогвардейцев 34, отель "Виктория", конференц-зал 3 этаж'

contactus = 'Билет на "Концентрат 18.0" стоит 3000 рублей'

contact = '<b>Группа в ВК::</b> vk.com/likebz_chelyabinsk\n' \
          '<b>Чат в Telegram::</b> t.me/joinchat/DJpQXkqCfb4PrN6GP-wYaw'

vopros = '<b>1.</b> Оплатил(а) “Концентрат 18.0”, а на почту ничего не пришло. Что делать?\n' \
         '/otvet_1\n' \
         '<b>2.</b> Я хочу взять на “Концентрат 18.0” своего друга, коллегу\n' \
         '/otvet_2\n' \
         '<b>3.</b> Могу ли я получить ссылку на онлайн-трансляцию “Концентрата 18.0”?\n' \
         '/otvet_3\n' \
         '<b>4.</b> Могу ли я получить запись/будет ли запись?/Могу ли я записывать на телефон/диктофон занятия, чтобы потом их прослушать повторно?\n' \
         '/otvet_4\n' \
         '<b>5.</b> Я не смогу/не смог присутствовать на “Концентрате 18.0”. Могу ли я получить ссылку/запись?\n' \
         '/otvet_5\n' \
         '<b>6.</b> Где мне взять ссылку на Чат в телеграмме?\n' \
         '/otvet_6'

otvet_1 = '►Если вы оплатили онлайн-участие, то просто приходите к началу регистрации. ' \
          'Если возникли сомнения, пишите в службу поддержки: Бизнес-сообщество Like'

otvet_2 = '► После оплаты вашего участия отправьте на почту like_chelyabinsk@likebz.ru данные друга ' \
          '(ФИО, телефон, эл. почту), кто пойдет с вами. Мы внесем его в списки на регистрацию'

otvet_3 = '► Ссылку на онлайн-трансляцию получают только те участники, в городах в которых еще нет Like Центра ' \
          '(адреса проведения - http://likebz.org/address/concentrat/).' \
          'Помните, что обучение в зале имеет свои плюсы: вы познакомитесь с участниками, ' \
          'среди которых точно будут ваши партнеры или клиенты. Дерзайте'

otvet_4 = '► Нет. Мы с уважением относимся к авторскому праву и во избежание конфликтных ситуаций, ' \
          'связанных с пиратским использованием нашего контента, запрещаем запись этого мероприятия для всех. ' \
          'Действуем мы в соответствии с договором оферты, ознакомиться с которым можно по ссылке:' \
          'http://likebz.org/oferta/oferta_form44.pdf'

otvet_5 = '► Запись занятия мы не предоставляем. Но не расстраивайтесь, ' \
          'вы можете перенести свое участие на следующий “Концентрат”'

otvet_6 = '►Ссылку на закрытые чаты в VK и Telegram получают только зарегистрированные участники “Концентрата 18.0”.'
